<template>
  <section-wrap class="privacy-section">
    <h1 class="title--lg">
        Политика конфиденциальности и использования персональных данных
    </h1>
    <p class="text--md">
        Сервис creditno.info не собирает и/или не обрабатывает личные данные пользователя. Чтобы воспользоваться услугами сайта для ознакомления, вам не нужно предоставлять какую-либо личную информацию, но добровольная подписка на рассылку поможет получать по электронной почте рассылки с актуальной информацией о продуктах сервиса, статьями из блога, акциями.
    </p>
    <p class="text--md">
        Сайт creditno.info не является финансовой организацией. Мы оказывает исключительно информационные услуги, не призываем к каким-либо действиям. Вся информация на сайте несет ознакомительный характер. Все финансовые взаимоотношения пользователь совершает исключительно с компанией-кредитором.
    </p>
    <p class="text--md">
        Администрация creditno.info настоятельно рекомендует внимательно изучить условия кредитного предложения перед тем, как подавать заявку на займ. Если какой-то пункт не понятен, уточните его у специалиста кредитора.
    </p>
    <h2 class="title--lg">
        Cookies
    </h2>
    <p class="text--md">
        Мы используем файлы cookie (данные, которые creditno.info передает на жесткий диск вашего компьютера для учета) на нашем веб-сайте. При посещении creditno.info файлы cookie будут автоматически копироваться на ваш компьютер. Это поможет ресурсу собрать статистическую информацию о посещениях сайта, и, как результат, улучшить работу сервиса. Мы не сотрудничаем с рекламными серверами, не передаем данные о своих пользователях третим лицам.
    </p>
    <h2 class="title--lg">
        Ссылки на другие сайты
    </h2>
    <p class="text--md">
        На страницах creditno.info есть ссылки на другие ресурсы. creditno.info не несет ответственность за содержание этих ресурсов, их политику конфиденциальности и принципы работы с пользователями. Перейдя по ссылке со creditno.info на другой сайт, пользователю следует внимательно изучить политику конфиденциальности и работы с персональными данными этого ресурса и после этого принять решение о допустимости работы с ним.
    </p>
    <h2 class="title--lg">
        Политика в отношении несовершеннолетних [Policy Regarding Minors]
    </h2>
    <p class="text--md">
        Контент на сайте creditno.info предназначен для совершеннолетних граждан Украины. Пользователи младше 18 лет могут знакомиться с содержанием сайта creditno.info, но не могут пользоваться всем его функционалом.
    </p>
    <h2 class="title--lg">
        Финансовые отношения [Financial Relationships]
    </h2>
    <p class="text--md">
        creditno.info не участвует в финансовых взаимоотношениях между пользователем сайта и кредитной организацией. Мы не предоставляем финансовую помощь, не являемся стороной взаимоотношений, не несем ответственность за содержание кредитных продуктов на сайте, не является арбитром в решении спорных вопросов.
    </p>

  </section-wrap>
</template>

<script>
import SectionWrap from '@/components/SectionWrap'

export default {
  components: {
    SectionWrap
  }
}
</script>

<style>

</style>
