<template>
  <section-wrap class="privacy-section">
    <h1 class="title--lg">
        Правила использования и Пользовательское соглашение
    </h1>
    <p class="text--md">
        creditno.info – это сервис подбора микрокредитов. Здесь и далее на всех страницах сайта употребление «Мы» во всех склонениях означает принадлежность объекта, о котором идет речь, creditno.info, а «Вы» во всех склонениях – любому пользователю сайта.
    </p>

    <h2 class="title--lg">
        1. Общие положения
    </h2>

    <p class="text--md">
        1.1. Настоящие правила и условия регулируют пользование сайтом creditno.info. Использование сайта означает согласие пользователя с политикой конфиденциальности и обработки информации, условиями и правилами creditno.info.
    </p>
    <p class="text--md">
        1.2. Не рекомендуем использовать данный сайт, если вы не принимаете эти правила или не согласны с условиями.
    </p>
    <p class="text--md">
        1.3. Полностью использовать функционал сайта могут только совершеннолетние граждане Украины. Все другие пользователи могут только ознакомиться с информацией на сайте.
    </p>
    <p class="text--md">
        1.4. Мы сохраняем за собой право вносит любы изменения на любой странице сайта creditno.info без предварительного уведомления пользователей.
    </p>
    <p class="text--md">
        1.5. Чтобы знать актуальную информацию о Правилах и условиях работы с creditno.info, проверяйте обновления информации.
    </p>
    <p class="text--md">
        1.6. Изменения вступают в силу с момента их публикации на creditno.info.
    </p>

    <h2 class="title--lg">
        2. Услуги
    </h2>

    <p class="text--md">
        2.1. creditno.info – это независимый, бесплатный сервис оценки и подбора микрокредитов. На сайте предоставлена информация о кредитных предложениях микрофинансовых организаций, акциях, розыгрышах, художественные статьи на финансовую тематику.
    </p>
    <p class="text--md">
        2.2. Мы не берем и не брали от пользователей оплату за пользование услугами.
    </p>
    <p class="text--md">
        2.3. Информация на страницах creditno.info не является и не может восприниматься как финансовый совет. Все мнения, озвученные в комментариях, отзывах, статьях блога и других страницах сайта являются субъективной оценкой автора.
    </p>
    <p class="text--md">
        2.4. Вы не должны строить свои выводы на основании информации с нашего сайта. Прежде чем принять решение о получении кредита и/или другом действии в отношении микрофинансовой организации (МФО), обязательно изучите условия предоставления услуги МФО. Любые непонятные моменты уточните у представителя МФО. Все решения Вы принимаете самостоятельно, понимая ответственность.
    </p>
    <p class="text--md">
        2.5. Мы не продаем услуги и/или информацию.
    </p>
    <p class="text--md">
        2.6. Все финансовые взаимоотношения Вы осуществляете с МФО. creditno.info не является посредником и/или другим участником финансовых взаимоотношений между пользователем сайта и кредитором.
    </p>

    <h2 class="title--lg">
        3. Права и обязанности пользователя
    </h2>

    <p class="text--md">
        3.1. Пользователи могут использовать creditno.info исключительно для личных некоммерческих целей от своего собственного имени и для себя. Доступ на сайт и его использование для всех остальных целей, кроме личных и некоммерческих, строго запрещено.
    </p>
    <p class="text--md">
        3.2. Вы не можете использовать этот сайт:
    </p>
    <p class="text--md">
        3.2.1. В любых незаконных, мошеннических или коммерческих операциях.
    </p>
    <p class="text--md">
        3.2.2. Для вредительства, угроз, оскорбления, опорочивания, дискредитации, запугивания или преследования другого лица, или таким образом, при котором вы вторгаетесь в частную жизнь другого лица, или таким образом, что по нашему определению является непристойным, оскорбительным, ненавистным, неприличным, несоответствующим, нежелательным, недопустимым, дискриминационным или разрушительным.
    </p>
    <p class="text--md">
        3.2.3. Для создания, проверки, подтверждения, обновления, изменения или дополнения ваших собственных баз данных, записей и каталогов или баз данных записей и каталогов другого лица.
    </p>
    <p class="text--md">
        3.2.4. Для внесения поправок, изменeний или вмешательства в любое содержание и в любую часть данного сайта или для перепроектирования любой части данного сайта.
    </p>
    <p class="text--md">
        3.2.5. Способом, который по нашему определению разрушает, мешает или налагает чрезмерную или непропорционально большую нагрузку на наши технические системы и коммуникации.
    </p>
    <p class="text--md">
        3.2.6. С применением любого автоматизированного программного обеспечения, технологического процесса, программы, робота, веб-сканера, паука, интеллектуального анализа данных, траления или другого программного обеспечения, процесса, программы или системы чтения экрана или отслеживания движений курсора.
    </p>

    <h2 class="title--lg">
        4. Права на интеллектуальную собственность
    </h2>

    <p class="text--md">
        4.1. Вся информация на creditno.info принадлежит владельцу сайта. Любое использование нашей информации без разрешения правообладателя является нарушением авторских прав и преследуется Законом Украины «Об авторском праве и смежных правах». Информация, оставленная пользователями в комментариях, отзывах и/или личной переписке на сайте creditno.info принадлежит владельцу сайта и может быть использована по усмотрению администрации creditno.info.
    </p>

    <h2 class="title--lg">
        5. Ответственность creditno.info
    </h2>

    <p class="text--md">
        5.1. Администрация creditno.info стремится размещать информацию верно и объективно. Мы стараемся исправлять ошибки или недостоверную информацию как только нам стало известно о ней.
    </p>
    <p class="text--md">
        5.2. Мы не несем ответственности за любые убытки или ущерб, причиненный Вам в связи с использованием информации, содержания, материалов или данных, полученных нами от третьих лиц и доступных на нашем сайте или на сайте любой третьей стороны. Мы не проверяем, не контролируем, не анализируем эту информацию и предупреждаем Вас, что такая информация, содержание, материал или данные могут быть неточными, неполными или устаревшими. Вы несете полную ответственность за проверку точности, полноты и актуальности полученной информации.
    </p>
    <p class="text--md">
        5.3. Любые взгляды, мнения, советы, обзоры, рейтинги и комментарии на этом сайте или сайтах третьих лиц, в которых есть упоминание creditno.info, являются субъективными и не являются нашими советами, отзывами и рейтингами. Вы не должны полагаться на такую информацию в принятии решений или формировании собственного мнения. Мы не несем ответственности за любые убытки или ущерб, от которых Вы можете пострадать в связи с такими взглядами, мнениями, советами, обзорами, рейтингами и комментариями (в том числе по причине их неточности, недостоверности или неполноты).
    </p>
    <p class="text--md">
        5.4. Мы не даем никаких гарантий, что этот сайт, а также любой сайт третьей стороны или любая информация, содержание, материал или данные, размещенные на данном сайте или сайте третьей стороны не содержат вирусов, шпионских программ, вредоносного программного обеспечения, троянов, червей, логических бомб или чего-либо другого, что может загрязнить вашу технику или оказать на нее разрушительное воздействие. Вы должны убедиться, что у Вас есть надлежащее программное обеспечение проверки содержания на вирусы и другие вредоносные программы. Мы не несем ответственности ни за какие убытки или ущерб, от которых Вы можете пострадать или которые вы можете понести в связи с этой угрозой, если ее причиной является третья сторона.
    </p>

    <h2 class="title--lg">
        6. Обязанности пользователя
    </h2>

    <p class="text--md">
        6.1. Пользователь должен принять все допустимые способы технической защиты от потенциальных вирусов и/или другого вредоносного программного обеспечения, которые могут быть получены в результате пользования creditno.info. В свою очередь creditno.info прилагает усилия для обеспечения технической и информационной безопасности ресурса, но не гарантирует его безопасность.
    </p>
    <p class="text--md">
        6.2. Пользователь должен относиться критически ко всей информации, которая предоставлена на сайте creditno.info. Не воспринимать ее на веру и перепроверять в первоисточнике.
    </p>
    <p class="text--md">
        6.3. Пользователь обязан проверять всю информацию о продукте перед тем, как подать заявку на получение микрокредита.
    </p>
    <p class="text--md">
        6.4. Пользователь обязан понимать, что ответственность за свои действия полностью лежит на нем.
    </p>
    <p class="text--md">
        6.5. Пользователь обязан возместить физический, материальный или репутационный ущерб сервису creditno.info, если этот ущерб был нанесен пользователем умышленно и/или случайно.
    </p>
    <p class="text--md">
        6.6. Пользователь обязан был вежлив и корректен в общении с сотрудниками creditno.info и другими пользователями сайтом.
    </p>
    <p class="text--md">
        Если Вы используете сайт creditno.info, то Вы ознакомились с правилами Использования сайта и согласны их соблюдать.
    </p>

  </section-wrap>
</template>

<script>
import SectionWrap from '@/components/SectionWrap'

export default {
  components: {
    SectionWrap
  }
}
</script>

<style>

</style>
